<!DOCTYPE html>
{% load staticfiles %}

<html lang="en" dir="ltr">
<head>
  <meta charset="utf-8">
  <meta http-equiv="content-type" content="text/html; charset=utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
  <title>Elevador: coming up</title>
  <link rel="shortcut icon" type="image/png" href="{% static 'images/favicon.ico' %}">
  <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/css/bootstrap.min.css" integrity="sha384-ggOyR0iXCbMQv3Xipma34MD+dH/1fQ784/j6cY/iJTQUOhcWr7x9JvoRxT2MZw1T" crossorigin="anonymous">
  <link href="https://fonts.googleapis.com/css?family=Josefin+Slab&display=swap" rel="stylesheet">
  <style>
    body {
      font-family: 'Josefin Slab', serif;
      font-size: 20px;
    }
  </style>
</head>

<header>
  <hr>
  <div class="container">
    <div class="row">
      <div class="col-12">
        <img class="mx-auto d-block" src="/static/images/elevador_logo.jpg" alt="Elevador logo English and Spanish">
      </div>
    </div>
  </div>
  <hr>
</header>
<body>
  <div class="container">
    <div class="row">
      <div class="col-10">
        <h1><b>The Grave project</b> - El proyecto de la tumba</h1>
        <p><i>(traducci&oacute;n al espa&ntilde;ol de Pilar Socias)</i></p>
        <p><i>El Grave Project es una colaboraci&oacute;n entre Jess Miley y Derek Sargent, artistas que siguen el rastro de personas que han tenido un impacto en la cultura queer y no normativa. Esta investigaci&oacute;n culmina con una peregrinaci&oacute;n de ambos al lugar en que est&aacute;n enterradas, que se documenta con fotograf&iacute;as y textos. La obra examina la forma en que la rareza construy&oacute; sus biograf&iacute;as y c&oacute;mo el lugar donde vivieron, ya sea por elecci&oacute;n o no, tuvo una profunda relevancia en su historia queer. Estos relatos personales pueden servir de marco para examinar las ideas contempor&aacute;neas en torno a la existencia feminista queer. Miley y Sargent presentar&aacute;n el proyecto en una exposici&oacute;n informal y una charla de artistas en Elevador el 13 y 14 de diciembre. Esta es una explicaci&oacute;n en sus propias palabras.</i></p>

        <p>"Investigamos a individuos que han tenido un impacto en cultura popular fuera norma y/o Queer. Por lo general, estas personas tuvieron un impacto en su propia cultura local, pero son menos conocidas fuera de su lugar de nacimiento/ comunidad. Utilizamos esta investigaci&oacute;n como base para una actuaci&oacute;n que implica hacer una peregrinaci&oacute;n a sus lugares de enterramiento. Esta actuaci&oacute;n est&aacute; documentada por medios como la fotograf&iacute;a y el cine. La actuaci&oacute;n puede incluir trajes, accesorios y movimiento.</p>
        <p>Inicialmente, el proyecto Grave se centr&oacute; en figuras que gozaban de gran fama dentro de su propio pa&iacute;s, pero que rara vez eran reconocidas fuera de &eacute;l. Evolucion&oacute; hasta buscar individuos m&aacute;s relacionados con nuestra propia pr&aacute;ctica art&iacute;stica e investigaci&oacute;n. Estos individuos tend&iacute;an a tener biograf&iacute;as personales que hab&iacute;an sido alteradas por su estado nacional para presentar una narrativa que coincidiera con el estado de &aacute;nimo social y pol&iacute;tico de la &eacute;poca. Nuestra investigaci&oacute;n y documentaci&oacute;n apunta a destacar aspectos de su vida que contradicen esta imagen p&uacute;blica, y se centra en las movilizaciones espec&iacute;ficas y las pr&aacute;cticas de representaci&oacute;n en torno a su muerte.</p>
        <p>Desde nuestra presencia en Europa del Este, y espec&iacute;ficamente en Budapest, donde &eacute;ramos conscientes de ser extra&ntilde;os en t&eacute;rminos de nuestra propia rareza y nuestros or&iacute;genes occidentales, la investigaci&oacute;n que emprendimos se realiz&oacute; con una comprensi&oacute;n autorreflexiva de nuestra posici&oacute;n, tanto como queers como marginales hacia historias de este espacio geopol&iacute;tico en particular.</p>
        <h5><b>Dos figuras clave en el proyecto: Tamas Kiraly y Ondrej Nepela</b></h5>
        <p>Tamas Kiraly oper&oacute; en Budapest durante la d&eacute;cada de 1980. Su obra y personalidad p&uacute;blica era conocida por ser &quot;tolerada&quot; por el r&eacute;gimen gubernamental de la &eacute;poca. Las circunstancias particulares de su muerte pueden haber influido en la forma en que ahora se le considera, o no, como una figura clave de la escena art&iacute;stica de los a&ntilde;os 80'/90. Kiraly ha muri&oacute; estrangulado durante un acto sexual con otro hombre. El hombre en cuesti&oacute;n fue condenado a diez a&ntilde;os de prisi&oacute;n por homicidio involuntario. Nuestras observaciones iniciales muestran que la particular rareza de la muerte de Kiraly es ignorada o amplificada por los medios de comunicaci&oacute;n para satisfacer una agenda espec&iacute;fica y una narrativa dominante. Por ejemplo, cuando se refiere a &eacute;l como un &eacute;xito, se ignora el hecho ampliamente conocido de su vida queer, mientras que su muerte durante un &quot;acto sexual no normativo&quot; tambi&eacute;n se utiliza a menudo para degenerar su memoria.</p>
        <p>Estas observaciones se comparan con las de otro hombre gay muy respetado en Europa del Este, Andrej Nepala. Este patinador eslovaco fue adorado por el pa&iacute;s y considerado un h&eacute;roe nacional. Sin embargo, su muerte por complicaciones relacionadas con el virus del SIDA es casi siempre pasada por alto por los medios de comunicaci&oacute;n y la percepci&oacute;n popular para que pueda permanecer en el pedestal que el Estado le ha dado. Su muerte es utilizada como una herramienta para desacreditarlo, centr&aacute;ndose en las circunstancias inaceptables de la misma, o la rareza de la misma.</p>
        <p>Actualmente el proyecto se desarrolla en dos distintos, Mujeres de la Infamia y P&uacute;blico Queer.</p>
        <h5><b>Mujeres de mala fama</b></h5>
        <p>Este cap&iacute;tulo del proyecto se centra en las mujeres de inter&eacute;s hist&oacute;rico cuya notoriedad las distingue de la sociedad en general. Estos individuos fueron fetichizados o moralizados por sus elecciones de vida controvertidas e inusuales. Ampliamos la definici&oacute;n de rareza para incluir historias y personas no normativas. Esto fue importante para nosotros porque reconoce que la historia suele preferir las historias de hombres.</p>
        <p><i>Alemania: </i>Las mujeres de esta serie iban desde Anita Berber, que desafi&oacute; las nociones de g&eacute;nero y rendimiento, hasta Leni Riefenstahl, que domin&oacute; el campo del cine al forjar una carrera en colaboraci&oacute;n con un gobierno fascista. Otras mujeres inclu&iacute;an a Anneliese Michel, cuya infamia fue creada por otros que ten&iacute;an poder sobre ella.</p>
        <p><i>Rumania: </i>Las mujeres que visitamos en Rumania iban desde Ana Aslan, una controvertida geront&oacute;loga que convenci&oacute; a la elite de Hollywood y a la &eacute;lite pol&iacute;tica de la &eacute;poca de que hab&iacute;a creado el elixir de la juventud, hasta Elena Ceausescu cuya vida incluy&oacute; casos de fraude acad&eacute;mico y megaloman&iacute;a autoritaria.</p>
        <p><b>P&uacute;blico Queer</b></p>
        <p>Este cap&iacute;tulo examina las vidas y muertes de figuras p&uacute;blicas queer. La mayor&iacute;a de estas figuras viv&iacute;an vidas no convencionales y p&uacute;blicas. Su rareza a menudo jug&oacute; un papel importante en su narrativa biogr&aacute;fica. El lugar donde viv&iacute;an, por elecci&oacute;n o no, tuvo un profundo efecto en su extra&ntilde;a historia.</p>
        <p><i>Queers del Este: </i>EEsta serie es una extensi&oacute;n de nuestra investigaci&oacute;n original sobre las vidas y muertes de figuras p&uacute;blicas queer de Europa del Este. Restringimos nuestra investigaci&oacute;n a Hungr&iacute;a. Las cifras que visitamos incluyen a El Kazovsky, un artista ruso que trabaj&oacute; en Budapest como trans. Fue uno de los artistas m&aacute;s conocidos de finales del siglo XX en Hungr&iacute;a, a pesar de este evidente conflicto con la condici&oacute;n sociopol&iacute;tica de la &eacute;poca. Otra figura fue Karl Maria Kertbeny, un periodista que acu&ntilde;&oacute; el t&eacute;rmino'homosexual' como parte de su trabajo como activista de los derechos de los homosexuales.</p>
        <p><i>Expatriados Queers de París: </i>Esta serie examina las vidas y muertes de la di&aacute;spora queer ubicada en Par&iacute;s. Cada persona en la serie, elige vivir su vida en alg&uacute;n lugar de Paris, a menudo huyendo de la opresi&oacute;n de sus lugares de origen. Esta serie incluye a Bella Darvi, que huia de los nazis en Polonia , protegi&eacute;ndose en la seguridad de Paris , aunque su vida fue muy corta a pesar de ello. Otras figuras incluyen Vaslav Nijinksky, uno de los grandes hombres del ballet del siglo XX. Su estancia en Paris lo crearon y lo destruyeron."</p>
      </div>
      <div class="col-2">
        <h4>
        <ul class="nav flex-column justify-content-end text-right">
          <li class="nav-item">
            <a class="nav-link active" href="{% url 'home' %}" target="_blank">Home</a>
          </li>
          <li class="nav-item">
            <a class="nav-link" href="{% url 'about' %}" target="_blank">About</a>
          </li>
          <li class="nav-item">
            <a class="nav-link" href="{% url 'gallery' %}" target="_blank">Gallery</a>
          </li>
          <li class="nav-item">
            <a class="nav-link" href="{% url 'contact' %}" target="_blank">Contact</a>
          </li>
          <li class="nav-item">
            <a class="nav-link" href="{% url 'explaingraveproject' %}" target="_blank">Past Events</a>
          </li>
        </ul>
        </h4>

        <br>
        <br>
        <br>
        <div>
          <img src="/static/images/announce.jpg" class="card-img-top rounded" alt="Poster announcing The Grave Project">
        </div>
        <br>
        <br>
        <br>
        <div>
          <img src="/static/images/jessderek.jpg" class="card-img-top" alt="Photo of Jess Miley and Derek Sargent">
        </div>
        <br>
        <br>
        <br>
        <div>
          <img src="/static/images/sontag.jpg" class="card-img-top" alt="Photo of grave Susan Sontag with Jess Miley and Derek Sargent holding up placard">
        </div>
        <br>
        <br>
        <br>
      </div>
    </div>
  </div>
  <br>
  <footer class="text-muted">
    <div class="container text-center" style="font-size: 16px; line-height:1;">
      <p>The beautiful font used for this website is called 'Josefin Slab' and was designed by <a href="https://fonts.google.com/specimen/Josefin+Slab?selection.family=Josefin+Slab/" target="_blank">Santiago Orozco</a></p>
      <p>©️ Henriette Hettinga {% now "Y" %}</p>
    </div>
  </footer>

  <script src="https://code.jquery.com/jquery-3.3.1.slim.min.js" integrity="sha384-q8i/X+965DzO0rT7abK41JStQIAqVgRVzpbzo5smXKp4YfRvH+8abtTE1Pi6jizo" crossorigin="anonymous"></script>
  <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.7/umd/popper.min.js" integrity="sha384-UO2eT0CpHqdSJQ6hJty5KVphtPhzWj9WO1clHTMGa3JDZwrnQq4sF86dIHNDz0W1" crossorigin="anonymous"></script>
  <script src="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/js/bootstrap.min.js" integrity="sha384-JjSmVgyd0p3pXB1rRibZUAYoIIy6OrQ6VrjIEaFf/nJGzIxFDsf4x0xIM+B07jRM" crossorigin="anonymous"></script>
</body>
</html>
